import React from "react";
import styles from "./Home2.module.scss";

function Home2() {
  return (
    <div className={styles.offer}>
      <h1> Services we offer </h1>
      <div className={styles.row}>
        <div className={styles.offercol}>
          <h3>Motorbike/Car Rental</h3>
          <p>
            Εάν θέλετε να εξερευνήσετε μόνοι σας με αυτοκίνητο ή μηχανή την
            απαράμιλλη ομορφιά του νησιού , την ξακουστή της φύση των
            κουκουναριών και πευκών της , τις απόκρυφες αλλά και γνωστές της
            παραλίες της ( αριθμεί περίπου 60) σας προτείνουμε μερικούς από τους
            επιχειρηματίες του κλάδου των ενοικιάσεων αυτοκινήτων με γνώμονα
            πάντα την υπευθυνότητα και άμεση εξυπηρέτηση των υπηρεσιών τους !
            Μετά από έρευνα που κάναμε εμείς για εσάς και ξεχωρίζουν σε τιμές -
            ποικιλία - εξυπηρέτηση !
          </p>{" "}
        </div>
        <div className={styles.offercol}>
          <h3>Cruise Trip</h3>
          <p>
            Οι μονοήμερες κρουαζιέρες που έχουμε επιλέξει για εσάς , είναι η
            διαβεβαίωση των καλύτερων προτάσεων που υπάρχουν στο νησί της
            Σκιάθου ! Η επιλογή μιας κρουαζιέρας που αναχωρεί από το λιμάνι της
            Σκιάθου και έχει ως προορισμό τις μαγευτικές παραλίες τόσο του
            νησιού , όσο και των γειτονικών νησιών Σκοπέλου και Τσουγκρια , αλλά
            ακόμη και το ψαροχώρι Πηλίου -τον Κατηγιώργη , αποτελεί για όλους
            τους λάτρες της θάλασσας τον πιο όμορφο και συναρπαστικό τρόπο να
            περάσετε μια από τις καλύτερες μέρες των διακοπών σας . Επιλέξτε την
            κρουαζιέρα που σας ταιριάζει καλύτερα , απολαύστε την μέρα σας και
            ζήστε την εμπειρία !
          </p>
        </div>
        <div className={styles.offercol}>
          <h3>Restaurant Reservation</h3>
          <p>
            Το που θα φάτε , το πως θα σας εξυπηρετήσουν , πόσο θα σας κοστίσει
            μπορεί να επηρεάσει την μέρα σας ή τις διακοπές σας ! Γι αυτό
            εμπιστευτείτε μας , γνωρίζουμε , έχουμε γευτεί για εσάς , έχουμε
            ελέγξει για εσάς ! Εστιατόρια , παραδοσιακές ελληνικές ταβέρνες , με
            θέα στο Αιγαίο ή τοποθετημένες στα σοκάκια του νησιού , εντός ή
            εκτός της πόλης Σκιάθου
          </p>
        </div>
      </div>
    </div>
  );
}

export default Home2;
